{"pageProps":{"post":{"attributes":{"title":"Introducción","description":"Marcos te da la bienvenida al curso de introducción guitarrística"},"html":"<p>¡Hola! Bienvenido al curso introductorio de guitarra de <a href=\"https://instagram.com/music.marcmel\">Marcos López</a>.</p>\n<p><img src=\"/intro-to-guitar/./images/bienvenido.jpg\" alt=\"Mi bienvenida\"></p>\n<p>Diseñé este curso para probar mis habilidades como profesor de música para el curso de Coursera <a href=\"https://www.coursera.org/learn/teaching-popular-music\">https://www.coursera.org/learn/teaching-popular-music</a>. Estoy encantado de que impartiré clases a las personas más maravillosas últimamente, que son las personas de Cepaim Barbastro, quienes me han ayudado de muchas maneras \npara lograr mantenerme en España. Espero que con este curso, las personas sean capaces de conocer los diferentes aspectos que conciernen a la interpretación guitarística y la teoría musical aplicado a la guitarra.</p>\n<p>En este curso aprenderás a:</p>\n<ul>\n<li>Afinar tu guitarra</li>\n<li>Saber la partes más importantes de la misma</li>\n<li>Conocer la diferencia entre las guitarras acústicas y las eléctricas</li>\n<li>Aprender las notas musicales y como representarlas en el pentagrama</li>\n<li>Conocer tus primeros acordes</li>\n<li>Aprender acordes de barra</li>\n<li>Usar la cejilla</li>\n<li>Tocar tus primeras canciones</li>\n</ul>\n<p>Este curso estará aplicado para la guitarra que tengas.</p>\n<h2 id=\"¿para-quien-es-este-curso\">¿Para quien es este curso?</h2>\n<p>Este curso es para personas que no tienen ninguna noción musical y no han tocado un instrumento, o tienen\nuna formación muy básica</p>\n<h2 id=\"¿qué-necesitas-para-ver-este-curso\">¿Qué necesitas para ver este curso?</h2>\n<p>Una guitarra y un lugar donde puedas prácticar, en principio.</p>\n<h2 id=\"¿quién-soy\">¿Quién soy?</h2>\n<p>Mi nombre es Marcos López. Soy de Venezuela, y hace diez meses que estoy acá en España. Soy programador web, músico y productor musical. Llevo cinco años trabajando de manera profesional en ambas carreras, y tengo especialidades en estas dos. Estudie un año de guitarra clásica con mi profesor Rafael Saavedra en Venezuela, y desde aquel entonces, he mejorado mi técnica de manera autodidácta. </p>\n<p>Aprendí a cantar por sí solo a los quince años de edad, escuchando a grandes cantantes como Karen Carpenter y Roy Orbison, y seguí mejorando mi técnica a lo largo del tiempo. También toco otros instrumentos como el ukelele, el cuatro venezolano, la flauta dulce, el piano y los teclados, el bajo, y no paro de aprender más.</p>\n<p>Mis hobbies son leer libros, jugar ajedrez, conocer nuevos lugares y aprender nuevas cosas fuera de mis dos carreras.</p>\n<p><img src=\"/intro-to-guitar/./images/social-share-cover.jpg\" alt=\"Marcos Enseñando\"></p>\n<p>Puedes ver mi página web y seguirme en mis redes sociales. No soy bueno al responder mensajes a tiempo, pero generalmente me acuerdo de responder :D. </p>\n<ul>\n<li><a href=\"https://twitter.com/musicmarcmel97\">Twitter</a></li>\n<li><a href=\"https://linkedin.com/in/marcmel\">LinkedIn</a></li>\n<li><a href=\"https://github.com/in/marcmel97\">GitHub</a></li>\n<li><a href=\"https://instagram.com/music.marcmel\">Instagram</a> </li>\n<li><a href=\"http://music-marcmel.mystrikingly.com\">Mi página web</a></li>\n</ul>\n","slug":"intro","title":"Introducción","section":"Bienvenido","icon":"record-vinyl","filePath":"/home/runner/work/intro-to-guitar/intro-to-guitar/lessons/01-bienvenido/A-intro.md","nextSlug":"/intro-to-guitar/lessons/primeros-pasos/partes-guitarra","prevSlug":null}},"__N_SSG":true}